<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика по обработке персональных данных");?>

<div class="b-text">
	<p>
		Дата вступления в силу: 29.05.2019
	</p>
	<p>
	 <br>
	</p>
	<p>
		Адрес размещения:&nbsp;<a href="https://nevkusno.ru/politics/">nevkusno.ru/politics/</a>
	</p>
	<p>
	 <br>
	</p>
	<p>
		Настоящая политика конфиденциальности определяет основания, порядок, взаимные права и обязанности сторон в процессе сбора, хранения, использования информации о гражданах (персональных данных) (далее — обработка ПД) компанией «Вкусный магазин», получаемой компанией посредством заполнения форм обратной связи, имеющихся в составе веб-сайта, расположенного на домене <a href="https://nevkusno.ru/">nevkusno.ru</a> (далее — Сайт).
	</p>
	<p>
	 <br>
	</p>
	<p>
	</p>
	<p>
		Обработка ПД осуществляется на основании и вследствие свободного волеизъявления любого лица — пользователя Сайта, имеющего намерение ознакомиться с порядком и условиями предоставления услуг Компанией (далее — Пользователь) и предоставить Компании информацию о своих намерениях в отношении использования услуг Компании.
	</p>
	<p>
	 <br>
	</p>
	<p>
		Компания осуществляет сбор, хранение и использование персональных данных, указанных по желанию и усмотрению Пользователя, в следующем объёме:
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
			Фамилия и/или имя и/или отчество и/или псевдоним Пользователя и/или получателя;
		</p>
	 </li>
		<li>
		<p>
			Номер телефона Пользователя и/или получателя;
		</p>
	 </li>
		<li>
		<p>
			Почтовый адрес Пользователя или получателя;
		</p>
	 </li>
		<li>
		<p>
			Адрес электронной почты Пользователя;
		</p>
	 </li>
		<li>
		<p>
			Прочие сведения о намерениях Пользователя в отношении услуг Компании, которые, по мнению Пользователя, являются существенными и которые могут быть сообщены Пользователем с использованием форм обратной связи, размещённых на Сайте.
		</p>
	 </li>
	</ul>
	<p>
	 <br>
	</p>
	<p>
		Некоторая информация неличного характера передаются от Пользователя к Компании в автоматическом режиме, включая, но не ограничиваясь: данными об IP-адресе пользователя, cookie (сообщение, передаваемое Интернет-браузеру от Интернет-сервера, которое в дальнейшем хранится в браузере в виде текстового файла), параметрах и настройках интернет-браузера, месте нахождения пользователя, совершаемых ими действиях и другой информацией, передача которой может быть ограничена Пользователем путём отключения cookie-файлов в настройках веб-браузера.
	</p>
	<p>
	 <br>
	</p>
	<p>
		Целью обработки ПД Компанией является получение информации в объёме, позволяющим предварительно определить возможность, целесообразность, условия и порядок оказания услуг Компанией Пользователю.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 Любые персональные данные из перечня, приведённого выше подлежат удалению по первому письменному требованию Пользователя, направленному на адрес электронной почты <a href="mailto:nevkusno@info.ru">nevkusno@info.ru</a>, с темой письма «требование об удалении персональных данных», с указанием точного перечня персональных данных, подлежащих удалению, предоставлением сведений, позволяющих достоверно определить, что запрос об удалении персональных данных исходит от лица, чьи персональные данные были обработаны Компанией, в течение 3 (трех) рабочих дней с момента получения такого требования.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 Все обрабатываемые Компанией персональные данные хранятся в месте, исключающем свободный доступ к ним третьих лиц, с использованием современных средств защиты.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 Пользователь соглашается с тем, что Компания вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 В случае нарушения своих обязательств Компанией, последняя несёт ответственность за убытки (реальный ущерб), понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п. 7 настоящей политики конфиденциальности.
	</p>
	<p>
	 <br>
	</p>
	<p>
		 В случае возникновения споров между Компанией и Пользователем, соблюдение претензионного порядка является обязательным. Срок ответа на претензию — 20 рабочих дней с момента получения письменной претензии. В случае применения судебного порядка разрешения спора, последние разрешаются в Арбитражном суде Томской области.
	</p>
	<p>
	 <br>
	</p>
	<p>
		Компания вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
	</p>
	<p>
	 <br>
	</p>
	<p>
	 <br>
	</p>
	<p>
		ООО «Вкусный магазин»<br>
	</p>			
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>