<?

$keys = array('USER_ID', 'ADDRESS_ID', 'ADDRESS', 'ADDRESS_TYPE', 'STREET_ID', 'HOUSE', 'HOUSE_TYPE', 'HOUSEROOM', 'REGION', 'CODE', 'METRO_ID', 'PHONE', 'EMAIL', 'CONTACT', 'CITY', 'CITY_TYPE');

$values = array(
array(109337, 102688, 'Шокальского', 'Проезд|проезд.', '77000000000315900', '28А', 'дом|д.', '', 'Москва', '127642', 73, '', '', '', 'Москва', 'Город|г.'),
array(86, 25, 'ул. Тихвинская, д.7, м. Менделеевская, салон красоты Шарм', '', NULL, '', '', NULL, '', '', NULL, '8-916-223-85-45', '', 'Ольга', '', ''),
array(457, 298, 'Проспект Мира 101В стр1, подъезд 1, офис 414', '', NULL, '', '', NULL, '', '', 5, '(495) 6160058', 'ellint@yandex.ru', 'Мельникова Елена', '', ''),
array(82738, 73415, 'Академика Скрябина', 'Улица|ул.', '77000000000007800', '6', 'дом|д.', '37', 'Москва', '109377', 114, '', '', '', 'Москва', 'Город|г.'),
array(74000, 63357, 'Новая Слобода', 'Улица|ул.', '', '74', 'дом|д.', '', 'Тверская обл', '171640', 0, '', '', '', 'Кашин', 'Город|г.'),
);