<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<img src="/local/templates/main/i/hello.jpg" class="b-about-pic" style="float:right;" width=300 alt="">
<h3>
Добро пожаловать&nbsp;во Вкусный магазин! </h3>
<p>
	 Вкусный магазин - это магазин профессиональных продуктов для кулинаров, кондитерского инвентаря, товаров для хобби и творчества.
</p>
<p>
	 Наша компания - это профессиональная команда, специализирующаяся на принципах качества и высокого сервиса.&nbsp;
</p>
<p>
</p>
<p>
	 Наша страничка&nbsp;ВКонтакте <a href="https://vk.com/nevkusno_ru" target="_blank">https://vk.com/nevkusno_ru</a>
</p>
<p>
	 Видео о компании&nbsp;<a href="https://youtube.com/user/vkusniymagazine/videos" target="_blank">https://youtube.com/vkusniymagazine/</a>
</p>
<p>
 <br>
</p>
<p>
</p>
<h3>
Почему с нами выгодно и приятно работать? </h3>
<ul>
	<li> <b>В нашем магазине представлен широкий ассортимент для кулинара</b>&nbsp;-&nbsp;это и кондитерские ингредиенты, и кондитерский инвентарь, и многое другое. Теперь вы можете покупать все необходимое для приготовления кулинарных шедевров в одном месте.</li>
	<li><b>Более 3000 пунктов выдачи по всей России!</b> Много видов доставки - СДЭК, ПикПойнт, Почта России, ЕМС Почта, собственные пункты выдачи в Москве. Доставка курьерами по Москве и России до двери.</li>
	<li><b>Можно купить небольшое количество</b>&nbsp;мастики, марципана, орехов, муки и др. Мы развешиваем наш товар в удобных для «не массового приготовления» количествах, что дает веские преимущества для потребителя – можно попробовать и выбрать наиболее подходящий продукт, и каждый раз покупать свежий продукт для новых кондитерских творений. При желании покупателя товар продается в заводской упаковке (обычно, это ведра весом от 5 кг.)</li>
	<li><b>Практически весь ассортимент поддерживается в наличии.</b> Однажды купив понравившийся продукт, вы в следующий раз сможете снова у нас его заказать.</li>
	<li><b>В нашем магазине только свежие продукты.</b> Мы тщательно отслеживаем сроки годности на продукцию. У нас много заказов, поэтому наш товар не залеживается.</li>
	<li><b>Покупать во Вкусном магазине не скучно.</b> Ассортимент магазина постоянно пополняется, появляются новые и новые украшения и продукты. Вы можете продолжать экспериментировать!</li>
</ul>
<h3> <br>
 Лавка кулинара </h3>
<p>
	 В нашем магазине Вы найдете продукты, которые доступны только профессиональным поварам и кондитерам. Теперь этими продуктами сможет воспользоваться любая домохозяйка, просто заказав их во «Вкусном магазине».<br>
 <br>
</p>
<h3>Кондитерский инвентарь</h3>
<p>
</p>
<p>
	 Потрясающие украшения для ваших кулинарных шедевров теперь вы сможете сделать сами с помощью приспособлений для работы с мастикой, марципаном и тестом!<br>
 <br>
	 Приходите в наш «Вкусный магазин» и заказывайте вкусные, полезные и просто приятные продукты с доставкой прямо на Вашу кухню.<br>
	 &nbsp; &nbsp;&nbsp;
</p>
<p>
	 ООО «Вкусный магазин»<br>
	 111674, город Москва, пер.Успенский, д.21, стр2<br>
	 ОГРН: 1157746680860
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>